[" ", "the", ",", ".", "to", "of", "that", "and", "in", "a", "is", "i", "we", "for", "it", "have", "on", "not", "will", "NUMBER", "are", "be", "this", "as", "with", "hon", "has", "my", "\u2014", "they", "but", "government", "\u2019", "by", "was", "our", "?", "people", "about", "at", "from", "s", "can", "there", "which", "he", "an", "what", "do", "would", "been", "their", "who", "all", "right", "so", "more", "those", "friend", "minister", "or", "am", "house", "if", "member", "very", "should", "when", "one", "out", "his", "no", ")", "(", "some", "work", "need", "because", "many", "them", "us", "she", "up", "time", "were", "make", "had", "\u201c", "members", "other", "than", "also", "bill", "does", "secretary", "uk", "support", "me", "new", "said", "made", "want", "how", "now", "state", "country", "such", "important", "gentleman", "way", "her", ";", "just", "point", "\u00a3", "its", "any", "know", "being", "into", "debate", "say", "years", "take", "local", "only", "these", "get", "year", "NUMBER%", ":", "deal", "think", "could", "eu", "over", "\u201d", "place", "ensure", "issue", "may", "why", "today", "must", "through", "public", "much", "agree", "last", "first", "see", "well", "good", "european", "where", "clear", "prime", "give", "committee", "health", "part", "sure", "parliament", "across", "most", "going", "party", "come", "before", "union", "children", "like", "number", "look", "back", "services", "put", "whether", "lady", "two", "hope", "go", "million", "future", "under", "system", "given", "national", "him", "did", "mr", "constituency", "however", "labour", "world", "course", "money", "working", "funding", "great", "case", "help", "scotland", "business", "further", "forward", "care", "done", "after", "even", "you", "pay", "thank", "able", "both", "issues", "welcome", "tax", "question", "every", "northern", "absolutely", "between", "fact", "ireland", "home", "already", "continue", "police", "let", "report", "order", "trade", "here", "own", "change", "matter", "set", "might", "making", "united", "doing", "week", "service", "women", "including", "down", "leave", "british", "social", "end", "process", "constituents", "scottish", "use", "too", "then", "still", "day", "policy", "best", "vote", "again", "having", "since", "taken", "believe", "nhs", "brexit", "opportunity", "better", "department", "things", "same", "act", "needs", "economy", "against", "law", "council", "rights", "particularly", "amendment", "sector", "young", "north", "next", "billion", "agreement", "heard", "speaker", "provide", "taking", "schools", "housing", "around", "education", "indeed", "possible", "understand", "office", "review", "areas", "businesses", "without", "statement", "legislation", "long", "action", "impact", "community", "investment", "decision", "something", "area", "east", "budget", "far", "international", "kingdom", "while", "different", "access", "security", "communities", "opposition", "rather", "clause", "england", "always", "really", "position", "industry", "west", "countries", "another", "three", "whole", "ministers", "families", "although", "london", "therefore", "seen", "past", "authorities", "evidence", "increase", "find", "speech", "others", "during", "life", "changes", "concerns", "school", "simply", "problem", "market", "example", "leader", "real", "result", "chancellor", "aware", "means", "colleagues", "makes", "situation", "powers", "economic", "particular", "progress", "line", "jobs", "financial", "yet", "staff", "wales", "role", "together", "ask", "often", "raised", "south", "political", "within", "free", "perhaps", "used", "few", "off", "referendum", "hear", "available", "bring", "plan", "approach", "group", "grateful", "recognise", "ago", "asked", "recent", "looking", "terms", "mentioned", "thing", "wish", "power", "britain", "family", "clearly", "NUMBER-", "general", "justice", "months", "full", "move", "information", "questions", "quite", "small", "measures", "commitment", "earlier", "level", "conservative", "consider", "saying", "second", "deliver", "answer", "single", "speak", "term", "benefit", "companies", "legal", "response", "high", "cost", "strategy", "never", "crime", "current", "says", "certainly", "private", "less", "meet", "enough", "serious", "significant", "record", "difficult", "accept", "least", "interest", "lot", "scheme", "tell", "start", "address", "huge", "homes", "view", "amendments", "respect", "development", "living", "face", "cases", "foreign", "credit", "told", "job", "mental", "risk", "points", "getting", "spending", "lives", "europe", "keep", "benefits", "away", "motion", "little", "key", "problems", "decisions", "forces", "coming", "period", "concern", "commission", "society", "programme", "allow", "trying", "workers", "cuts", "moment", "five", "energy", "matters", "vital", "hard", "plans", "times", "days", "human", "child", "actually", "talk", "happy", "remain", "defence", "committed", "ever", "currently", "subject", "nothing", "happen", "based", "authority", "transport", "fund", "experience", "election", "independent", "court", "wrong", "pleased", "states", "chamber", "advice", "proposals", "responsibility", "giving", "try", "fair", "additional", "greater", "city", "voted", "strong", "learned", "comes", "once", "feel", "each", "raise", "costs", "growth", "trust", "parliamentary", "left", "live", "steps", "improve", "share", "consultation", "called", "necessary", "tribute", "talking", "protect", "weeks", "concerned", "quality", "campaign", "longer", "effect", "involved", "citizens", "found", "cut", "call", "exactly", "importance", "recently", "previous", "basis", "following", "seek", "mean", "reason", "crisis", "standards", "employment", "until", "universal", "control", "research", "long-", "food", "open", "needed", "excellent", "four", "building", "negotiations", "yesterday", "assessment", "themselves", "everyone", "opportunities", "paid", "leaving", "interests", "friends", "potential", "become", "published", "safety", "confirm", "discussions", "parties", "due", "someone", "words", "arrangements", "early", "data", "brought", "ensuring", "co-", "parts", "later", "planning", "victims", "knows", "congratulate", "came", "account", "encourage", "appropriate", "almost", "discuss", "announced", "higher", "hospital", "parents", "vulnerable", "affected", "relation", "infrastructure", "person", "majority", "build", "expect", "follow", "met", "chair", "paper", "officers", "organisations", "led", "took", "violence", "got", "provided", "rate", "lost", "fully", "devolved", "poverty", "focus", "rules", "join", "extremely", "meeting", "amount", "intervention", "skills", "relationship", "provision", "yes", "border", "towards", "prison", "age", "hours", "aid", "seems", "former", "stand", "big", "proud", "value", "extra", "received", "offer", "customs", "happened", "welsh", "war", "close", "duty", "deputy", "large", "thought", "challenge", "stop", "properly", "treasury", "central", "sir", "major", "proper", "agreed", "circumstances", "environment", "income", "protection", "specific", "rates", "wants", "challenges", "everything", "outside", "resources", "whom", "councils", "supported", "welfare", "short", "training", "rightly", "sides", "withdrawal", "remember", "show", "force", "comments", "tackle", "completely", "spent", "individual", "kind", "either", "lead", "company", "introduced", "goes", "achieve", "global", "safe", "rural", "six", "despite", "turn", "bank", "immigration", "required", "rise", "patients", "ability", "devolution", "rail", "figures", "supporting", "contribution", "armed", "behind", "rest", "among", "reform", "front", "providing", "throughout", "sense", "likely", "inquiry", "individuals", "abuse", "anything", "bit", "third", "ways", "increased", "half", "confidence", "non-", "secure", "lack", "reasons", "reduce", "proposed", "side", "shadow", "heart", "went", "page", "civil", "centre", "play", "receive", "shall", "practice", "wider", "idea", "regulations", "places", "doubt", "run", "groups", "personal", "month", "snp", "your", "putting", "form", "create", "levels", "students", "urge", "history", "chief", "entirely", "held", "pension", "old", "effective", "nation", "march", "syria", "worked", "wage", "using", "return", "delighted", "royal", "difference", "obviously", "range", "executive", "apply", "numbers", "include", "ahead", "stage", "present", "finally", "mps", "common", "criminal", "positive", "step", "technology", "pleasure", "article", "attention", "industrial", "mind", "road", "carefully", "views", "success", "project", "existing", "works", "media", "operation", "responsible", "referred", "climate", "beyond", "bbc", "wanted", "low", "talked", "detail", "green", "worth", "pensions", "land", "whatever", "hold", "select", "read", "cross-", "domestic", "spend", "bringing", "spoke", "gone", "happening", "air", "date", "standing", "anyone", "regard", "reality", "thousands", "else", "lords", "governments", "considered", "per", "conditions", "men", "prevent", "NUMBERs", "itself", "sort", "disabled", "seriously", "soon", "respond", "true", "probably", "argument", "assembly", "certain", "treatment", "university", "special", "average", "especially", "bench", "guidance", "principle", "several", "military", "leading", "behalf", "nuclear", "failed", "team", "supply", "seeking", "leadership", "suggest", "urgent", "closely", "region", "democracy", "chance", "require", "along", "choice", "policies", "online", "directly", "increasing", "commend", "explain", "final", "enable", "shows", "board", "statutory", "nations", "benches", "elected", "affairs", "instead", "successful", "settlement", "listen", "proposal", "fire", "assure", "debt", "gave", "press", "network", "though", "similar", "scrutiny", "whose", "medical", "paying", "threat", "quickly", "solution", "constituent", "pressure", "talks", "sometimes", "reading", "direct", "capacity", "deals", "visit", "changed", "takes", "debates", "gap", "purpose", "cancer", "represent", "generation", "consequences", "growing", "steel", "fear", "provides", "saw", "delivering", "allowed", "white", "high-", "regime", "rule", "emergency", "surely", "failure", "reach", "primary", "president", "english", "self-", "westminster", "built", "main", "efforts", "incredibly", "priority", "morning", "hand", "helping", "remarks", "employers", "recommendations", "note", "organisation", "written", "worse", "framework", "measure", "reports", "productivity", "courts", "remains", "alone", "payments", "name", "moving", "reflect", "all-", "essential", "target", "message", "effectively", "population", "biggest", "minutes", "commons", "nearly", "news", "top", "association", "dealing", "charities", "securing", "partners", "travel", "mention", "projects", "happens", "refugees", "cabinet", "fundamental", "delivered", "understanding", "asking", "table", "manchester", "running", "cause", "everybody", "looked", "lose", "residents", "raises", "town", "partnership", "lord", "stay", "simple", "passed", "voting", "john", "loss", "tabled", "digital", "democratic", "facing", "learn", "appreciate", "provisions", "crucial", "list", "culture", "actions", "described", "manifesto", "gives", "freedom", "conflict", "capital", "seem", "body", "policing", "bad", "balance", "known", "politics", "none", "letter", "context", "decide", "spoken", "announcement", "banks", "behaviour", "secondly", "event", "insurance", "started", "analysis", "claim", "county", "management", "insert", "raising", "correct", "humanitarian", "consideration", "limit", "events", "finance", "modern", "demand", "reduction", "status", "add", "un", "seeing", "t", "nature", "poor", "laws", "scale", "prepared", "waiting", "price", "outcome", "fall", "critical", "develop", "lower", "head", "man", "prisons", "buy", "peace", "regulation", "funds", "contributions", "convention", "agency", "contract", "interesting", "innovation", "exit", "alternative", "remind", "determined", "fantastic", "introduce", "shared", "year-", "setting", "cap", "protected", "powerful", "truth", "according", "invest", "doctors", "figure", "drugs", "schemes", "specifically", "listening", "continues", "june", "light", "discussed", "joint", "teachers", "april", "agreements", "ground", "night", "overall", "sensible", "membership", "minimum", "afraid", "david", "sadly", "late", "property", "created", "death", "constituencies", "decided", "relevant", "carry", "box", "options", "word", "intend", "save", "model", "russia", "movement", "intention", "implementation", "street", "sustainable", "myself", "total", "tonight", "details", "complex", "couple", "pointed", "various", "elsewhere", "commit", "institutions", "section", "car", "changing", "bills", "madam", "leaders", "overseas", "claims", "test", "st", "ourselves", "includes", "highest", "relating", "contracts", "elections", "december", "promised", "votes", "interested", "reassure", "sorry", "improving", "expressed", "transparency", "under-", "maintain", "reasonable", "attack", "tackling", "activity", "hospitals", "listened", "deficit", "space", "departments", "continuing", "afternoon", "strongly", "route", "glasgow", "seven", "considering", "youth", "served", "commonwealth", "coalition", "drive", "unless", "discussion", "suggested", "iraq", "summer", "tory", "largest", "continued", "alongside", "visited", "independence", "officials", "terrorism", "engage", "affordable", "established", "addition", "equality", "resolution", "option", "shown", "certainty", "avoid", "ongoing", "damage", "unable", "regional", "keen", "reforms", "felt", "providers", "dr", "conclusion", "recognised", "!", "deeply", "limited", "operate", "tomorrow", "friday", "previously", "otherwise", "fit", "responsibilities", "speaking", "products", "trading", "commissioner", "ministerial", "expected", "reducing", "guarantee", "caused", "clauses", "formula", "hmrc", "carbon", "forced", "constitutional", "complete", "thinking", "systems", "above", "procedure", "clarity", "environmental", "helpful", "compensation", "yemen", "weapons", "wait", "patient", "sanctions", "serve", "universities", "fiscal", "moved", "send", "houses", "uncertainty", "treated", "daesh", "notice", "investigation", "sexual", "cover", "bodies", "millions", "thanks", "post", "speeches", "suffering", "transition", "fewer", "mp", "please", "science", "included", "voice", "no-", "streets", "examples", "allowance", "savings", "publish", "class", "unfortunately", "technical", "principles", "disability", "funded", "water", "comprehensive", "statistics", "reported", "charge", "hour", "faith", "addressed", "october", "bus", "favour", "agencies", "reduced", "payment", "wide", "affect", "accommodation", "fees", "&", "legislative", "budgets", "manufacturing", "comment", "lessons", "pass", "negotiating", "backstop", "farmers", "unacceptable", "acknowledge", "eight", "upon", "charity", "agenda", "grant", "consumers", "draw", "considerable", "knowledge", "enforcement", "sitting", "hundreds", "evening", "deserve", "extension", "healthcare", "glad", "allowing", "midlands", "choose", "consensus", "delivery", "helped", "risks", "post-", "arguments", "beginning", "illegal", "january", "industries", "highly", "sport", "related", "carried", "irish", "consent", "attacks", "extend", "college", "ones", "stated", "improvements", "faced", "language", "cities", "centres", "austerity", "birmingham", "compared", "achieved", "easy", "precisely", "north-", "commitments", "designed", "train", "targets", "type", "learning", "anti-", "developing", "decades", "enormous", "application", "creating", "fight", "low-", "november", "shortly", "dispatch", "hsNUMBER", "direction", "outcomes", "meant", "calling", "christmas", "confident", "to-", "begin", "accepted", "representatives", "middle", "nato", "majesty", "informed", "workforce", "interventions", "tried", "senior", "requires", "terrible", "queen", "investing", "absolute", "massive", "july", "advance", "intelligence", "wonder", "reached", "highlighted", "site", "unions", "delay", "dangerous", "sent", "ministry", "mine", "vehicles", "taxes", "calls", "occasions", "ultimately", "signed", "apprenticeships", "perfectly", "lines", "markets", "contribute", "pupils", "sit", "refer", "hands", "officer", "trains", "dealt", "NUMBERth", "performance", "results", "standard", "promise", "offered", "pressures", "red", "managed", "possibly", "promote", "programmes", "judgment", "passengers", "revenue", "conduct", "gets", "taxpayers", "rent", "nationals", "update", "homelessness", "wishes", "register", "broadband", "nurses", "september", "electoral", "sectors", "implement", "answers", "request", "mayor", "crimes", "vast", "saudi", "difficulties", "entire", "hit", "slightly", "credits", "meetings", "worst", "grow", "goods", "focused", "truly", "regulatory", "afford", "becoming", "veterans", "aim", "station", "park", "introduction", "increasingly", "commercial", "wonderful", "basic", "improved", "honour", "frankly", "welcomed", "protecting", "customers", "prosperity", "brings", "story", "remove", "secondary", "migration", "identified", "failing", "introducing", "outstanding", "aspects", "annual", "write", "driving", "facilities", "opinion", "closed", "households", "produced", "experienced", "employees", "drug", "requirement", "competition", "himself", "piece", "book", "presented", "followed", "personnel", "century", "meaningful", "sites", "ready", "weekend", "keeping", "highlight", "orders", "cash", "hearing", "improvement", "sea", "significantly", "carers", "attempt", "monday", "football", "extent", "suffered", "smith", "looks", "offence", "produce", "negotiate", "nor", "practical", "definition", "allows", "track", "administration", "suspect", "study", "somebody", "woman", "briefly", "committees", "influence", "speed", "sets", "rising", "potentially", "facts", "spirit", "minute", "strategic", "detailed", "harm", "expertise", "politicians", "airport", "assistance", "exist", "willing", "establish", "exercise", "employed", "south-", "exports", "towns", "rely", "entitled", "gas", "opening", "wrote", "accounts", "charter", "autumn", "disagree", "discussing", "greatest", "extraordinary", "sought", "engagement", "fishing", "implications", "foundation", "code", "substantial", "nobody", "childcare", "assurance", "taxpayer", "draft", "well-", "immediately", "prices", "sufficient", "gender", "emissions", "advantage", "round", "relationships", "estate", "totally", "mark", "pounds", "ambition", "relief", "france", "born", "bear", "touch", "playing", "properties", "reference", "adult", "developed", "activities", "appeal", "remaining", "starting", "institute", "offences", "charges", "immediate", "placed", "yorkshire", "debated", "effort", "export", "forget", "represents", "russian", "claimants", "protections", "ownership", "realise", "requirements", "package", "conservatives", "tariffs", "necessarily", "clinical", "obligations", "equal", "importantly", "latest", "encouraging", "repeat", "regular", "wages", "scope", "became", "robust", "net", "girls", "sign", "separate", "covered", "pretty", "roll-", "link", "enterprise", "wind", "appalling", "intended", "tenants", "buildings", "closure", "black", "journey", "mrs", "identify", "physical", "prisoners", "china", "base", "arrangement", "fuel", "receiving", "values", "allies", "accountability", "borough", "contact", "official", "regularly", "older", "proportion", "pre-", "benchers", "fine", "february", "privilege", "applied", "two-", "landlords", "equally", "widely", "student", "autism", "hugely", "generous", "effects", "died", "lowest", "gdp", "suffer", "mother", "near", "disabilities", "anybody", "stability", "engaged", "deaths", "field", "voluntary", "hard-", "treaty", "increases", "administrations", "unemployment", "in-", "church", "legacy", "hall", "army", "threats", "ban", "re-", "easier", "causes", "appears", "document", "danger", "burden", "condition", "negotiation", "seeks", "permanent", "intervene", "genuinely", "stephen", "internet", "manage", "parking", "banking", "losing", "awareness", "borders", "proceed", "waste", "chairman", "opposed", "argue", "iran", "content", "cutting", "educational", "trusts", "declaration", "suggests", "outlined", "roads", "recognition", "so-", "levy", "degree", "flexibility", "crown", "worried", "instance", "fallen", "governance", "unfair", "teaching", "acceptable", "prevention", "finances", "capability", "operations", "processes", "brief", "stands", "oil", "appear", "purposes", "holding", "germany", "edinburgh", "ought", "addressing", "confirmed", "priorities", "assurances", "supports", "liverpool", "kept", "terrorist", "conference", "french", "strike", "operating", "enjoy", "franchise", "temporary", "original", "commissioners", "valuable", "fairly", "apologise", "deep", "vision", "forms", "liberal", "genuine", "suggestion", "killed", "beg", "implemented", "recall", "normal", "champion", "telling", "offenders", "representations", "regarding", "fail", "sentence", "syrian", "fairness", "estimated", "estimates", "on-", "strength", "assets", "assessments", "animal", "played", "nine", "possibility", "leeds", "resolve", "applications", "careful", "break", "decade", "occasion", "indicated", "unit", "audit", "mechanism", "launched", "cardiff", "experiences", "desire", "locally", "olds", "length", "proceedings", "conclude", "disappointed", "stress", "reporting", "won", "ambitious", "abroad", "express", "sheffield", "timetable", "consequence", "showed", "mobility", "generally", "barriers", "floor", "knew", "corporation", "finding", "series", "initiative", "turned", "maximum", "port", "honest", "tragedy", "heathrow", "procedures", "constructive", "stood", "vat", "career", "saving", "love", "clarify", "impossible", "e", "core", "element", "predecessor", "broken", "poorest", "conversations", "pursue", "obvious", "serving", "mobile", "railway", "material", "room", "valley", "backbench", "regions", "challenging", "judicial", "clean", "don", "stronger", "door", "struggling", "solutions", "inform", "professional", "construction", "vehicle", "stations", "surprised", "applies", "disadvantaged", "relatively", "strengthen", "specialist", "sharing", "obligation", "removed", "consistent", "smaller", "reassurance", "statements", "father", "imagine", "arabia", "cornwall", "workplace", "belfast", "falling", "undertake", "determination", "twice", "arms", "secured", "fighting", "double", "licence", "usual", "extended", "expensive", "hate", "thinks", "chris", "turning", "undermine", "refugee", "firms", "flood", "recess", "experts", "sold", "survey", "consumer", "ill", "sex", "puts", "fisheries", "academy", "minority", "colleague", "refused", "treat", "feeling", "decent", "recruitment", "links", "legally", "asks", "inequality", "choices", "avoidance", "stories", "ideas", "leaves", "generations", "colleges", "discrimination", "size", "added", "attorney", "neither", "legitimate", "push", "granted", "sovereignty", "bid", "safeguards", "incomes", "neighbourhood", "gp", "practices", "promises", "republic", "knife", "worry", "mandate", "voters", "threshold", "retain", "female", "repeatedly", "documents", "cultural", "somehow", "combined", "creation", "active", "picture", "nice", "phone", "employer", "phase", "campaigning", "transfer", "cars", "fundamentally", "asylum", "disease", "planned", "personally", "attend", "refers", "adjournment", "release", "maintained", "missed", "difficulty", "useful", "short-", "transitional", "invested", "issued", "undertaken", "lots", "competitive", "expenditure", "acts", "equipment", "task", "israel", "concluded", "elements", "associated", "division", "homeless", "manner", "taxation", "boost", "relates", "unique", "driven", "severe", "partner", "skilled", "permission", "conducted", "determine", "regardless", "sorts", "maiden", "assist", "duties", "baby", "defend", "production", "brussels", "involve", "one-", "offers", "debating", "efficiency", "africa", "world-", "believes", "offices", "chain", "consult", "appointment", "objective", "demonstrate", "background", "expert", "represented", "radio", "turkey", "negative", "innovative", "pick", "faces", "regulator", "bristol", "aspect", "scandal", "allocated", "statute", "complaints", "battle", "sell", "delays", "incidents", "targeted", "anywhere", "quarter", "speaks", "professionals", "sale", "adults", "involving", "enter", "servants", "household", "dorset", "western", "instrument", "judge", "violent", "source", "acting", "involvement", "procurement", "historical", "laid", "publication", "damaging", "argued", "somerset", "drivers", "gain", "director", "exiting", "schedule", "economies", "paul", "affects", "electric", "showing", "finish", "checks", "achieving", "organised", "closing", "wherever", "traffic", "meaning", "rough", "investigations", "peter", "front-", "design", "animals", "game", "powerhouse", "routes", "medicines", "bigger", "summit", "apprenticeship", "panel", "objectives", "firm", "negotiated", "dedicated", "operators", "fellow", "natural", "supposed", "elderly", "gently", "eye", "thursday", "historic", "fairer", "marriage", "coast", "session", "offering", "pupil", "broader", "factors", "parent", "agricultural", "completed", "religious", "disaster", "islands", "junior", "representing", "zero", "initial", "farming", "exchequer", "oppose", "belief", "causing", "james", "impose", "helps", "loved", "compromise", "watch", "andrew", "library", "encouraged", "explained", "tower", "representation", "responses", "reply", "detention", "club", "recovery", "exists", "miles", "winter", "studies", "prosecution", "worrying", "aside", "consistently", "struck", "win", "absence", "ending", "attended", "propose", "earth", "hull", "passage", "appointed", "daily", "paragraph", "paris", "maintaining", "gps", "prospect", "recommendation", "via", "expansion", "frontline", "b", "davies", "noted", "prepare", "passionate", "district", "unnecessary", "whereas", "wealth", "technologies", "closer", "sales", "engineering", "amounts", "extending", "celebrate", "registered", "chances", "maintenance", "stock", "largely", "desperately", "tories", "stakeholders", "incredible", "pledge", "desperate", "counter-", "website", "lies", "partnerships", "efficient", "territories", "recommended", "supreme", "types", "tariff", "conscious", "structure", "devastating", "respected", "brilliant", "opposite", "functions", "welcoming", "retention", "participate", "bottom", "conversation", "participation", "reaching", "america", "agriculture", "renewable", "dwp", "breach", "developments", "papers", "incident", "pensioners", "released", "missing", "understood", "shocking", "below", "greatly", "tests", "suggesting", "carrying", "demands", "block", "adequate", "wellbeing", "passing", "extreme", "grenfell", "replace", "voices", "advise", "began", "chosen", "transparent", "responded", "pilot", "contributed", "trump", "knowing", "promoting", "apparently", "undertaking", "shame", "feels", "victim", "aims", "george", "apart", "becomes", "declare", "tourism", "injury", "records", "aircraft", "commissioning", "mistake", "walk", "leads", "imposed", "denied", "delayed", "fraud", "forthcoming", "urgently", "equivalent", "campaigned", "inflation", "reflected", "whereby", "rented", "representative", "nevertheless", "spread", "thirdly", "alcohol", "broad", "son", "neighbours", "allegations", "ended", "back-", "easily", "plus", "recognises", "accountable", "surprise", "straight", "dispute", "over-", "enabling", "passion", "drawn", "sunday", "initiatives", "approved", "petition", "stopped", "factor", "tuesday", "associations", "relations", "units", "joined", "ignored", "users", "communications", "utterly", "sensitive", "owners", "gNUMBER", "thoughts", "retail", "linked", "aNUMBER", "harder", "uk-", "faster", "fast", "grounds", "echo", "returned", "merely", "awful", "rejected", "operational", "departmental", "first-", "ordinary", "criteria", "richard", "bridge", "broadly", "lobby", "flexible", "registration", "stages", "caught", "airports", "sleeping", "regret", "impacts", "findings", "mentions", "dfid", "profit", "d", "reputation", "watching", "expand", "larger", "canada", "connection", "path", "visiting", "of-", "fee", "fought", "passenger", "tone", "consulted", "subjects", "solve", "minds", "diversity", "scenario", "blame", "product", "investigate", "backgrounds", "binding", "integrity", "volunteers", "august", "healthy", "travelling", "owned", "badly", "sight", "jones", "implementing", "prior", "smart", "sound", "exchange", "demonstrated", "aviation", "migrants", "announce", "ian", "involves", "unlike", "ignore", "earn", "lived", "channel", "sports", "blood", "urgency", "nottingham", "opened", "dame", "seat", "estimate", "formal", "electricity", "navy", "eligible", "outline", "moral", "percentage", "heritage", "heads", "michael", "inadequate", "perfect", "withdraw", "partly", "situations", "recognising", "tragic", "flow", "legislate", "pip", "ms", "amend", "pain", "clock", "tribunal", "match", "diplomatic", "complicated", "struggle", "extensive", "responding", "wholly", "nursing", "exploitation", "suicide", "check", "trained", "shape", "connectivity", "york", "delivers", "wanting", "resource", "testing", "o", "somewhat", "india", "edge", "urban", "lawyers", "chaos", "creative", "plant", "establishment", "breaking", "indication", "compliance", "engaging", "eventually", "survivors", "camps", "successfully", "ports", "amazing", "assess", "murder", "advanced", "fulfil", "loans", "brain", "publicly", "selling", "strikes", "academic", "highlights", "anniversary", "rich", "contacted", "oversight", "believed", "agrees", "flooding", "brave", "taskforce", "borrowing", "prove", "retirement", "reflects", "collaboration", "resolved", "martin", "robert", "timely", "holocaust", "offshore", "stormont", "careers", "drop", "collective", "poorer", "deterrent", "connected", "remarkable", "institution", "reverse", "advocate", "removal", "diagnosis", "stable", "internal", "trial", "tells", "congratulating", "tough", "wednesday", "mess", "returning", "cold", "windrush", "sad", "dialogue", "attract", "academies", "combat", "smoking", "thus", "corporate", "depend", "touched", "unprecedented", "limits", "pound", "sympathy", "aged", "dignity", "acknowledged", "letters", "chemical", "proposing", "civilian", "herself", "managing", "sat", "deprived", "reiterate", "full-", "injustice", "contrast", "rolling", "conclusions", "enjoyed", "shift", "pace", "unionist", "contains", "lifetime", "preventing", "developers", "removing", "popular", "balanced", "settled", "closures", "american", "usually", "doctor", "widespread", "village", "civilians", "surgery", "assad", "chinese", "branch", "trent", "inside", "normally", "plenty", "sized", "restrictions", "decline", "forgive", "isil", "shop", "sovereign", "teams", "repeal", "guidelines", "forecast", "loan", "launch", "disruption", "daughter", "coastal", "island", "slavery", "sentences", "fourth", "resilience", "quote", "suggestions", "covenant", "medium-", "professor", "warm", "scrutinise", "feet", "fix", "names", "counterparts", "referring", "disappointing", "warning", "substance", "five-", "jurisdiction", "entry", "die", "mission", "focusing", "ethnic", "charging", "tools", "acute", "attitude", "firmly", "effectiveness", "assured", "cross", "warned", "criminals", "cyber-", "reminded", "repeated", "recruit", "raf", "beautiful", "fault", "differences", "swansea", "rescue", "concept", "praise", "kent", "internationally", "losses", "concerning", "adopt", "driver", "multiple", "renewables", "affecting", "gordon", "excellence", "premium", "real-", "jobcentre", "adopted", "reviews", "facilitate", "satisfied", "maternity", "profits", "beneficial", "wife", "capable", "commissioned", "constitution", "advisory", "reject", "fca", "edward", "approval", "instruments", "monitoring", "cope", "grammar", "comply", "controls", "deserves", "crucially", "judges", "NUMBERst", "rid", "presence", "sinn", "jim", "profession", "ends", "backed", "grants", "devon", "whip", "sum", "false", "rolled", "facility", "maths", "holiday", "integration", "variety", "railways", "stoke-", "rhetoric", "teacher", "answered", "suppliers", "re", "c", "courage", "risen", "terrorists", "examine", "sending", "muslim", "succeed", "alliance", "safeguard", "sustainability", "safer", "transformation", "accident", "four-", "sums", "oxford", "structures", "democrats", "worker", "accessible", "motions", "investors", "invite", "catch", "somewhere", "fe\u0301in", "contrary", "arrived", "familiar", "communication", "manufacturers", "fish", "mistakes", "jo", "mass", "pressing", "actively", "straightforward", "stone", "greece", "ruling", "numerous", "warmly", "mid", "successive", "charged", "brown", "covers", "soldiers", "subsequent", "king", "appointments", "shops", "slow", "noise", "admit", "emphasise", "relative", "essex", "attempts", "whitehall", "libya", "coverage", "fixed", "treatments", "falls", "rbs", "chose", "goal", "waters", "undoubtedly", "lay", "pursuing", "constantly", "starts", "pushed", "enables", "requests", "restore", "pollution", "seemed", "sources", "fell", "journalists", "saturday", "cambridge", "investments", "councillor", "resulted", "federation", "narrow", "incentives", "hub", "durham", "multi-", "explore", "runs", "demonstrates", "talent", "writing", "parliaments", "music", "fails", "capabilities", "roles", "councillors", "hopefully", "games", "owe", "rehabilitation", "inappropriate", "fill", "mechanisms", "staying", "league", "heavily", "goals", "claimed", "privatisation", "criticism", "integrated", "pride", "alex", "penalty", "electrification", "lie", "birth", "achievement", "deprivation", "bullying", "function", "enhance", "assume", "supportive", "eea", "exceptional", "rapidly", "pushing", "doors", "topic", "relate", "rare", "intent", "unlikely", "arguing", "frustration", "command", "persecution", "citizen", "collapse", "eyes", "younger", "billions", "furthermore", "announcements", "recommend", "neighbour", "extremism", "johnson", "aberdeen", "overwhelming", "inevitably", "rape", "tens", "forefront", "revolution", "publishing", "saved", "fifth", "defeat", "earnings", "thirds", "stick", "monitor", "preparing", "interim", "award", "nonsense", "excluded", "parliamentarians", "advised", "caring", "injuries", "managers", "recorded", "convinced", "three-", "diverse", "bradford", "altogether", "incentive", "dependent", "eastern", "ships", "arise", "plymouth", "forgotten", "enhanced", "notes", "harassment", "zero-", "safeguarding", "correctly", "visits", "campaigns", "updated", "suitable", "memorial", "cladding", "applying", "southern", "contained", "buses", "tradition", "spring", "clubs", "confusion", "injured", "ballot", "pubs", "television", "nationally", "prosecutions", "licensing", "sutton", "signal", "medicine", "shortage", "curriculum", "carillion", "letting", "valid", "profound", "wto", "follows", "actual", "grown", "suddenly", "abortion", "arrest", "host", "mod", "lgbt", "tv", "acted", "jewish", "phrase", "empty", "blocks", "moves", "ensures", "surplus", "entering", "revealed", "bar", "awarded", "consulting", "benefited", "weight", "distinction", "alternatives", "birthday", "\u2018", "aspiration", "residential", "spectrum", "subsequently", "grave", "quick", "soft", "rugby", "deliberately", "proportionate", "retained", "metropolitan", "whatsoever", "clearer", "andy", "husband", "essentially", "euratom", "originally", "traditional", "admitted", "australia", "fresh", "illness", "associate", "kevin", "rohingya", "journeys", "exciting", "a-", "rents", "pieces", "challenged", "lincolnshire", "pull", "replaced", "failures", "mike", "divide", "dead", "equalities", "mNUMBER", "creates", "trustees", "william", "leicester", "fishermen", "freeze", "trouble", "sick", "nowhere", "bilateral", "entered", "rises", "villages", "transferred", "reductions", "establishing", "copy", "amended", "life-", "clarification", "perspective", "tech", "radical", "qualified", "cost-", "surrounding", "appropriately", "probation", "joining", "plays", "visitors", "external", "forest", "mandatory", "accurate", "describe", "mutual", "qualifications", "courses", "defined", "lucky", "frank", "ambulance", "race", "inquiries", "beds", "minor", "harrow", "calais", "location", "similarly", "guaranteed", "philip", "troops", "obr", "excuse", "shares", "strengthening", "purchase", "positions", "happily", "gangs", "innocent", "persuade", "identity", "requiring", "evasion", "campaigners", "corruption", "german", "gambling", "productive", "ridiculous", "understands", "claiming", "functioning", "underlying", "wholeheartedly", "norfolk", "search", "reserved", "cup", "sake", "models", "horrific", "directive", "electorate", "transform", "serves", "agreeing", "crash", "sentencing", "farm", "continuity", "kingston", "precedent", "stake", "thoughtful", "sounds", "credible", "newcastle", "tremendous", "anxiety", "books", "eloquently", "proved", "exposed", "constant", "territory", "ofcom", "pharmacies", "notwithstanding", "miss", "meals", "prospects", "assault", "explanation", "hoped", "passionately", "reviewed", "pm", "deny", "waspi", "trials", "frictionless", "ofsted", "compulsory", "pays", "justify", "pilots", "supplies", "constable", "backing", "tom", "describes", "religion", "babies", "reassured", "renewal", "ranging", "reserves", "gay", "cycle", "frequently", "gaps", "kinds", "simon", "memory", "dog", "peak", "sooner", "hill", "bound", "reviewing", "solar", "lewis", "refuse", "veto", "comfort", "onshore", "automotive", "suffolk", "treaties", "buying", "guarantees", "sub-", "replacement", "governors", "bed", "foster", "boundary", "obesity", "briefing", "tested", "wood", "asset", "pregnancy", "southend", "fleet", "uses", "contingency", "error", "seats", "candidates", "nursery", "inequalities", "deciding", "substantive", "chains", "accordingly", "count", "ayrshire", "freedoms", "charitable", "endorse", "newspapers", "preparations", "norway", "sedentary", "ross", "doubled", "caroline", "scientific", "intentions", "accepting", "approximately", "feed", "competence", "trigger", "earning", "tend", "bearing", "speakers", "provider", "dying", "listed", "advisers", "ours", "occurred", "dup", "assessed", "thanking", "minded", "mothers", "sees", "adoption", "customer", "diesel", "coventry", "friendly", "root", "stem", "neighbouring", "producing", "clinicians", "directors", "witnesses", "lesson", "roll", "fashion", "staffing", "margaret", "leigh", "exact", "convicted", "coal", "progressive", "networks", "trafficking", "controlled", "christians", "inclusive", "warrant", "attractive", "heavy", "invited", "dogs", "significance", "attending", "walking", "distinguished", "solicitor", "remit", "availability", "investigated", "chaired", "afghanistan", "blue", "expense", "moments", "mitigate", "courtesy", "approve", "meets", "definitely", "drafted", "peers", "tier", "intends", "ex-", "enforce", "marine", "redress", "croydon", "exemption", "hardship", "returns", "licences", "emerging", "stamp", "diseases", "theme", "hostile", "whenever", "merits", "existence", "belt", "deadline", "sussex", "lancashire", "viable", "departure", "drink", "destruction", "ambitions", "pause", "wise", "northamptonshire", "respects", "prevented", "adequately", "landlord", "hardly", "premises", "zone", "discovered", "settlements", "visa", "baroness", "imperative", "valued", "hong", "outset", "operates", "lancaster", "continent", "namely", "proposes", "apprentices", "plastic", "obtain", "surgeries", "sustained", "stirling", "threatened", "stuck", "noticed", "principal", "rapid", "forecasts", "barnett", "quarters", "lawyer", "disastrous", "drawing", "kong", "allocation", "threatening", "autistic", "diabetes", "receives", "contempt", "penalties", "blair", "nurse", "except", "lasting", "quoted", "oral", "timing", "performing", "granting", "al-", "boys", "disadvantage", "parks", "modest", "by-", "apology", "precept", "complexity", "structural", "undermining", "christian", "contributing", "anyway", "childhood", "enthusiasm", "ruled", "expectations", "attainment", "thereby", "guilty", "persons", "weather", "abuses", "connections", "citizenship", "impression", "tobacco", "storage", "lock", "aerospace", "condemn", "interpretation", "victoria", "dropped", "experiencing", "appeared", "tony", "depends", "holds", "undermined", "oh", "ideology", "solidarity", "esa", "agents", "literally", "busy", "preserve", "cannabis", "cumbria", "expectation", "dementia", "achievements", "indicate", "six-", "torbay", "style", "pakistan", "emotional", "finished", "signs", "retailers", "compelling", "bought", "facebook", "liability", "disclosure", "stopping", "gibraltar", "governing", "named", "enterprises", "gains", "divided", "highlighting", "occur", "arts", "italy", "platform", "differently", "whips", "helen", "catastrophic", "bombing", "secret", "candidate", "wishing", "enormously", "handed", "taught", "out-", "apparent", "oliver", "fans", "honourable", "collect", "pregnant", "stewart", "tuition", "inspection", "regulated", "derbyshire", "revenues", "prefer", "keeps", "initially", "male", "trident", "rose", "supporters", "considerably", "appeals", "cdc", "unite", "landscape", "collection", "cameron", "addresses", "substances", "hoping", "covering", "privacy", "bold", "nick", "cox", "dreadful", "mix", "subsection", "flawed", "superfast", "cast", "regeneration", "art", "realised", "peaceful", "instances", "disproportionately", "realistic", "salary", "stark", "generate", "unusual", "arrive", "cliff", "referendums", "much-", "materials", "treating", "tool", "japan", "revised", "brighton", "smooth", "distress", "strangford", "trauma", "terror", "concentrate", "maybe", "salisbury", "detained", "ambassador", "spaces", "liberty", "pledged", "chilcot", "collectively", "items", "inevitable", "chairs", "seven-", "automatically", "category", "NUMBERp", "part-", "bangladesh", "murdered", "bury", "dark", "$", "formed", "compete", "emphasis", "platforms", "messages", "deemed", "river", "approaches", "hampshire", "pressed", "mortgage", "subsidy", "graham", "burma", "israeli", "financially", "enfield", "enabled", "cancelled", "automatic", "perthshire", "clarke", "species", "derby", "married", "moreover", "economics", "disgrace", "accordance", "assent", "expanding", "perpetrators", "mid-", "shocked", "muslims", "pub", "employee", "staffordshire", "newspaper", "combination", "exchanges", "economically", "resulting", "text", "and-", "misery", "recruiting", "committing", "deployed", "gross", "palestinian", "conviction", "immense", "buyers", "judiciary", "boundaries", "protocol", "accused", "comparison", "entitlement", "parental", "precise", "afterwards", "dramatically", "compassion", "purely", "pointing", "thrive", "jobcentres", "politically", "camp", "governor", "rhondda", "assaults", "alan", "square", "submitted", "noble", "autonomy", "spokesman", "kids", "famous", "measured", "spain", "accommodate", "email", "hezbollah", "announcing", "bob", "footing", "supporter", "bereavement", "wilson", "hole", "hidden", "meters", "oecd", "fortunate", "profile", "exception", "electronic", "boards", "awards", "unfortunate", "mainly", "cheap", "owing", "racism", "administrative", "periods", "reoffending", "willingness", "ran", "permitted", "maximise", "day-", "sugar", "beaconsfield", "pages", "dangers", "strange", "drew", "inspector", "trend", "m", "headteachers", "wing", "default", "distance", "attempted", "employ", "distribution", "isolated", "proxy", "era", "virtually", "primarily", "winning", "barrier", "title", "restraint", "contain", "odd", "leasehold", "laundering", "incumbent", "advantages", "correspondence", "card", "grew", "applaud", "condolences", "bay", "planet", "vessels", "kettering", "overwhelmingly", "anna", "gracious", "zealand", "pursued", "resident", "earliest", "capture", "alive", "operative", "off-", "requested", "ensured", "targeting", "accessing", "penny", "allowances", "ideological", "thoroughly", "mary", "substantially", "forum", "de", "anger", "capita", "broadcasting", "picked", "freight", "divisions", "reasonably", "declared", "maritime", "selected", "livelihoods", "controversial", "engine", "breast", "producers", "starter", "discretion", "sits", "genocide", "tidal", "arrears", "bishop", "reformed", "adding", "visas", "donations", "judgments", "formally", "inclusion", "advances", "jack", "nao", "meantime", "methods", "entrepreneurs", "hide", "ltd", "for-", "judged", "surrey", "henry", "reflecting", "holidays", "destroyed", "lottery", "fleeing", "mum", "necessity", "oldham", "putin", "farms", "imports", "technological", "jeremy", "everywhere", "precious", "recover", "defences", "blind", "presents", "protects", "orderly", "disproportionate", "proposition", "globally", "advertising", "cheshire", "flights", "safely", "weak", "claimant", "adviser", "frameworks", "cited", "posed", "dedication", "ve", "uc", "walsall", "marks", "boy", "devolve", "thorough", "uphold", "misuse", "dublin", "congratulations", "taunton", "expressing", "criticised", "survive", "lift", "custody", "gift", "tribunals", "paisley", "minorities", "parity", "wiltshire", "operator", "churches", "intensive", "heat", "e-", "sections", "restoration", "alleged", "christchurch", "aspirations", "proof", "guide", "runway", "ukraine", "logic", "unintended", "hatred", "shameful", "inherited", "expecting", "offensive", "gallery", "bureaucracy", "okay", "bedroom", "gratitude", "refusing", "expects", "feature", "pretend", "fears", "thomas", "palace", "strengthened", "severely", "stuff", "cheaper", "relatives", "swiftly", "isolation", "massively", "regarded", "irresponsible", "calm", "shock", "fares", "renfrewshire", "rushcliffe", "couples", "democrat", "branches", "iraqi", "ceasefire", "version", "bulk", "strongest", "shortages", "r", "zones", "wide-", "floods", "handling", "sincerely", "prioritise", "twitter", "ruth", "telephone", "pockets", "torture", "teach", "shopping", "ticket", "sponsor", "unaccompanied", "demanding", "leveson", "ombudsman", "lewisham", "excess", "positively", "convictions", "considerations", "sarah", "choosing", "arbitrary", "evil", "explicitly", "essence", "diagnosed", "reaction", "abused", "existed", "congestion", "remained", "finds", "grieve", "perth", "overdue", "shortfall", "upgrade", "breaches", "uncertain", "resort", "wording", "disappointment", "shannon", "sufficiently", "divorce", "bath", "promoted", "invitation", "overnight", "google", "counter", "understandably", "magistrates", "players", "tim", "motor", "ultimate", "russians", "globe", "destroy", "misleading", "input", "leaseholders", "scots", "conflicts", "poll", "phones", "worthy", "subsidies", "working-", "overcome", "investigatory", "passport", "bedfordshire", "albeit", "mindful", "surprising", "privileged", "excessive", "stating", "reconsider", "cps", "credibility", "flat", "character", "split", "consultations", "cheltenham", "ladder", "shut", "sporting", "prosperous", "secretaries", "season", "tenant", "neil", "grand", "approached", "basically", "sacrifice", "complaint", "generated", "brownfield", "independently", "cambridgeshire", "shipley", "receipt", "lists", "celebrating", "striking", "crossing", "conducting", "factory", "pattern", "abandoned", "wished", "likes", "selection", "mile", "flight", "ford", "defeated", "impressive", "fines", "highways", "screening", "witnessed", "tfl", "directed", "enforced", "unpaid", "top-", "ageing", "signing", "the-", "bravery", "endeavour", "database", "solely", "warnings", "restricted", "run-", "method", "switch", "ordination", "bereaved", "disgraceful", "presumably", "horror", "damaged", "seriousness", "answering", "convenient", "ncs", "defending", "downing", "ages", "withdrawn", "processing", "pancras", "attempting", "transforming", "defra", "wildlife", "manager", "stalking", "confused", "moray", "trusted", "korea", "minimise", "placing", "antisocial", "output", "emails", "grab", "crossrail", "expression", "preparation", "approaching", "dates", "historically", "attacked", "symptoms", "scrap", "reliable", "wake", "worldwide", "thriving", "dare", "collected", "component", "vice-", "lamb", "regulators", "extraordinarily", "[", "rebuild", "consistency", "restrict", "wild", "throw", "immensely", "expectancy", "alison", "carer", "humanity", "taylor", "grimsby", "easter", "hopes", "predecessors", "channels", "iranian", "trends", "survival", "barely", "sorted", "disorder", "bids", "blackman", "resolutions", "reciprocal", "dover", "embrace", "u-", "located", "justification", "forcing", "delegation", "bma", "dramatic", "insufficient", "agent", "knives", "settle", "optimistic", "sends", "reforming", "travellers", "designated", "governmental", "referral", "picking", "god", "preferred", "disposal", "cycling", "pharmacy", "redcar", "recession", "operated", "evidence-", "dudley", "devices", "references", "explicit", "skill", "comfortable", "prosecuted", "destination", "wearing", "cruel", "justified", "exempt", "nigel", "rigorous", "ccg", "wear", "angry", "pulled", "depending", "identifying", "origin", "boats", "attitudes", "locations", "tax-", "debts", "define", "s.", "state-", "wolverhampton", "appreciated", "sixth", "promotion", "african", "video", "alluded", "hms", "fly", "turkish", "matthew", "compare", "fibre", "arrested", "privately", "garden", "rated", "wall", "mainstream", "angus", "trapped", "wasted", "steve", "satisfaction", "continuous", "sympathetic", "plain", "fracking", "successor", "semitism", "utmost", "selective", "ordinated", "registers", "fed", "gather", "reminding", "shelter", "tirelessly", "thrown", "assisted", "ivory", "newly", "costing", "thatcher", "obliged", "delegated", "charles", "predicted", "pragmatic", "opinions", "honoured", "campaigner", "chronic", "grip", "questioned", "consumption", "salaries", "donald", "cooper", "newport", "latter", "antrim", "second-", "evident", "reserve", "strain", "de-", "seekers", "deployment", "filled", "countryside", "frozen", "sunderland", "borrow", "pose", "summary", "eat", "killing", "builds", "constraints", "ever-", "subjected", "monetary", "neutral", "reckless", "devolving", "graduates", "deliberate", "spot", "cymru", "parish", "banned", "deposit", "far-", "tata", 